
/* Class = "NSTableColumn"; headerCell.title = "Kuvaus"; ObjectID = "15"; */
"15.headerCell.title" = "Kuvaus";

/* Class = "NSPanel"; title = "PGP-avaimen etsintä"; ObjectID = "25"; */
"25.title" = "PGP-avaimen etsintä";

/* Class = "NSTabViewItem"; label = "<<lataa>>"; ObjectID = "39"; */
"39.label" = "<<lataa>>";

/* Class = "NSTabViewItem"; label = "<<etsi>>"; ObjectID = "40"; */
"40.label" = "<<etsi>>";

/* Class = "NSFormCell"; title = "Sähköpostiosoitteet:"; ObjectID = "52"; */
"52.title" = "Sähköpostiosoitteet:";

/* Class = "NSTextFieldCell"; title = "Valitse avainnippuun tuotavat avaimet"; ObjectID = "104"; */
"104.title" = "Valitse avainnippuun tuotavat avaimet";

/* Class = "NSButtonCell"; title = "Lataus"; ObjectID = "105"; */
"105.title" = "Lataus";

/* Class = "NSButtonCell"; title = "Kumoa"; ObjectID = "106"; */
"106.title" = "Kumoa";

/* Class = "NSTextFieldCell"; title = "<<lataan...>>"; ObjectID = "107"; */
"107.title" = "<<lataan...>>";

/* Class = "NSButtonCell"; title = "<<Kumoa>>"; ObjectID = "108"; */
"108.title" = "<<Kumoa>>";

/* Class = "NSTextFieldCell"; title = "Avainpalvelin:"; ObjectID = "110"; */
"110.title" = "Avainpalvelin:";

/* Class = "NSTextFieldCell"; title = "Jos käytät MacGPG:n GPGPreferences:iä, voit muokata avainpalvelimen listaa (pysyvästi), valita otetaanko mitätödyt, estetyt tai alaavaimet käyttään ja paljon muuta!"; ObjectID = "111"; */
"111.title" = "Jos käytät MacGPG:n GPGPreferences:iä, voit muokata avainpalvelimen listaa (pysyvästi), valita otetaanko mitätödyt, estetyt tai alaavaimet käyttään ja paljon muuta!";

/* Class = "NSTextFieldCell"; title = "Voit syöttää useita sähköpostiosoitteita, avaintunnisteita, alllekirjoituksia tai yksinkertaisesti sormenjälkiä pilkulla erotettuna"; ObjectID = "112"; */
"112.title" = "Voit syöttää useita sähköpostiosoitteita, avaintunnisteita, alllekirjoituksia tai yksinkertaisesti sormenjälkiä pilkulla erotettuna";

/* Class = "NSTextFieldCell"; title = "<<Etsin...>>"; ObjectID = "113"; */
"113.title" = "<<Etsin...>>";

/* Class = "NSTextFieldCell"; title = "<<Lataa puuttuvat avaimet avainpalvelimelta>>"; ObjectID = "114"; */
"114.title" = "<<Lataa puuttuvat avaimet avainpalvelimelta>>";

/* Class = "NSFormCell"; title = "Field:"; ObjectID = "116"; */
"116.title" = "Field:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "117"; */
"117.title" = "Text Cell";

